<template>
  <div>
    <section>
       <div class="container">
        <el-breadcrumb separator="/">
          <el-breadcrumb-item :to="{ path: '/' }">Главная</el-breadcrumb-item>
          <el-breadcrumb-item>О нас</el-breadcrumb-item>
        </el-breadcrumb>
      </div>
    <div class="container page-container">
      <h1 class="section-title">О компании</h1>
      <img rel="preload" class="mb-40" src="/vodila.jpg" alt="">
      <p>В компании работают специалисты и водители с большим опытом работы, автопарк оснащен современными моделями
        автомобилей от эконом до премиум класса, услуги оказываются в соответствии с требованиями безопасности, компания
        работает на рынке более 8 лет, персональный подход к каждому клиенту.</p>
      <el-collapse  v-for="q in faq" :key="q.id">
            <el-collapse-item :title="q.question" name="q.id">
              <div>{{q.answer}}</div>
             </el-collapse-item>
          </el-collapse>
    </div>

  </section>
  <section>
    <div class="container">
       <div class="features">
        <div class="features-item" v-for="feature in features" :key="feature.id">
          <img :src="feature.img" alt="">
          <p>{{feature.text}}</p>
        </div>
      </div>
    </div>
  </section>
  </div>

</template>

<script>
  export default {
    data:function(){
      return{

       features:[
          {id:1,text:'В компании работают специалисты и водители \n' +
              'с большим опытом работы',img:'/f1.png'},
          {id:2,text:'Автопарк оснащен современными моделями автомобилей от эконом до премиум-класса',img:'/f2.png'},
          {id:3,text:'Услуги оказываются \n' +
              'в соответствии с требованиями безопасности',img:'/f3.png'},
          {id:4,text:'Компания работает \n' +
              'на рынке более 8 лет',img:'/f4.png'},
          {id:5,text:'Персональный подход к каждому клиенту',img:'/f5.png'},
        ],
         faq:[
          {id:1,question:'По какому графику работает «Азимут»?',answer:'Вы можете обратиться в офис или позвонить нам с ПН по ПТ, с 9:00 до 18:00, в выходные дни Вы можете направить заявку либо задать вопрос по электронной почте.'},
          {id:2,question:'Ваша ценовая политика?',answer:'Тариф формируется в зависимости от размера заявки. Для каждого заказчика подбирается индивидуальная приемлемая цена.'},
          {id:3,question:'В каком регионе ведете деятельность?',answer:'Мы ведем свою деятельность в Урало-Сибирском регионе, г. Москве, г. Ростове-на-Дону, г. Элисте, г. Ульяновске, г. Архангельске, г. Волгограде и в других городах РФ. Готовы рассматривать сотрудничество с организациями из других регионов.'},
          {id:4,question:'Что такое аутсорсинг персонала и в чем его выгода для нашей компании?',answer:'Аутсорсинг - это перекладывание определенных задач в вашем бизнесе на плечи компании-партнера. Это выгодно тем, что профильная организация позволит вам тратить силы только на вашу основную деятельность, оптимизирует Ваши расходы.'},
          {id:5,question:'Какие гарантии даете?',answer:'Все гарантии и штрафные санкции прописываются в наших договорах, например, оперативная замена персонала и транспорта.\n'},

          ]


      }
    },
  }
</script>


