<template>
  <div>
    <section>
      <div class="container">
        <el-breadcrumb separator="/">
          <el-breadcrumb-item :to="{ path: '/' }">Главная</el-breadcrumb-item>
          <el-breadcrumb-item>Ответы на часто задаваемые вопросы</el-breadcrumb-item>
        </el-breadcrumb>
      </div>
      <div class="container page-container">
        <h1 class="section-title">Ответы на часто задаваемые вопросы</h1>


          <el-collapse  v-for="q in faq" :key="q.id">
            <el-collapse-item :title="q.question" name="q.id">
              <div>{{q.answer}}</div>
             </el-collapse-item>
          </el-collapse>




      </div>

    </section>

  </div>

</template>

<script>
  export default {
    data:function(){
      return{

        faq:[
          {id:1,question:'По какому графику работает «Азимут»?',answer:'Вы можете обратиться в офис или позвонить нам с ПН по ПТ, с 9:00 до 18:00, в выходные дни Вы можете направить заявку либо задать вопрос по электронной почте.'},
          {id:2,question:'Ваша ценовая политика?',answer:'Тариф формируется в зависимости от размера заявки. Для каждого заказчика подбирается индивидуальная приемлемая цена.'},
          {id:3,question:'В каком регионе ведете деятельность?',answer:'Мы ведем свою деятельность в Урало-Сибирском регионе, г. Москве, г. Ростове-на-Дону, г. Элисте, г. Ульяновске, г. Архангельске, г. Волгограде и в других городах РФ. Готовы рассматривать сотрудничество с организациями из других регионов.'},
          {id:4,question:'Что такое аутсорсинг персонала и в чем его выгода для нашей компании?',answer:'Аутсорсинг - это перекладывание определенных задач в вашем бизнесе на плечи компании-партнера. Это выгодно тем, что профильная организация позволит вам тратить силы только на вашу основную деятельность, оптимизирует Ваши расходы.'},
          {id:5,question:'Какие гарантии даете?',answer:'Все гарантии и штрафные санкции прописываются в наших договорах, например, оперативная замена персонала и транспорта.\n'},

          ]


      }
    },
  }
</script>


