<template>
  <div>
    <section>
      <div class="container">
        <el-breadcrumb separator="/">
          <el-breadcrumb-item :to="{ path: '/' }">Главная</el-breadcrumb-item>
          <el-breadcrumb-item>Аутсорсинг и аутстаффинг водителей</el-breadcrumb-item>
        </el-breadcrumb>
      </div>
 <div class="container page-container">
      <h1 class="section-title">Аутсорсинг и аутстаффинг водителей</h1>
   <div class="page-wrapper">
     <div class="">
        <img rel="preload" src="/aut.jpg" class="mb-40" alt="">
     </div>
      <div class="">

<p><span style="font-weight: 400;">Вы планируете запустить в компании новую услугу &ndash; грузоперевозки. Но пока не уверены, станет ли она основным видом деятельности. В таком случае можно подстраховаться &ndash; взять в аренду транспорт и заказать аутстаффинг водителей грузовых автомобилей. Это дешевле, чем тратить ресурсы на организацию целого подразделения.</span></p>

<p><span style="font-weight: 400;">Или еще пример. Вы открыли небольшую туристическую компанию и предлагаете местные экскурсии на микроавтобусе. Иногда заказов много, иногда &ndash; нет совсем.</span></p>

<p><span style="font-weight: 400;">Тут тоже нет смысла покупать транспорт, содержать автопарк, оплачивать страховку, штрафы, транспортный налог, организовывать медосмотр водителей. Все вопросы возьмет на себя аутсорсинговая компания.</span></p>

<p><span style="font-weight: 400;">Вы делаете заказ и платите только за услугу. Следует различать понятия аутсорсинг и аутстаффинг водителей. При аутсорсинге вы нанимаете &laquo;незнакомых&raquo; сотрудников.</span></p>

<p><span style="font-weight: 400;">Аутстаффинг &ndash; документальное оформление уже существующих работников в штат другой компании. Но при этом сотрудники продолжают оставаться на своем рабочем месте, они получают зарплату согласно Трудовому договору (а не по факту оказания услуг, как при аутсорсинге), меняется только запись в трудовой книжке. Подробнее про аутстаффинг мы писали здесь. Рассмотрим плюсы и минусы услуги по аутсорсингу водителей.</span></p>

<p><span style="font-weight: 400;">Плюсы: Разные форматы сотрудничества &ndash; вы можете заказать аутсорсинг водителей без машины или уже с готовым транспортом, на постоянную и временную занятость, для корпоративных задач. Оперативный подбор персонала в критических ситуациях, шанс спасти компанию от простоя. Оптимальное решение для сезонных, разовых, периодических задач. Содержание персонала (зарплата, налоги, обучение, оснащение спецодеждой и пр.) и медосмотры полностью в зоне ответственности организации-арендодателя.</span></p>

<p><span style="font-weight: 400;">Вместе с тем стоит учитывать и потенциальные риски: Зависимость работы компании от внешних исполнителей. Риск того, что сторонний сотрудник не будет понимать специфику и корпоративный стиль вашей компании. Много минусов может появиться, если вы не обратите внимания на нюансы в договоре аутсорсинга.</span></p>

<p><span style="font-weight: 400;">Нужно детально описать должностную инструкцию водителя &ndash; что входит в его обязанности, должен ли он помогать в погрузке, передавать документы и пр. Важный момент в договоре - кто должен платить неустойку, штрафы ГИБДД.</span></p>
      </div>

   </div>


    </div>

    </section>
    <section class="callback">
      <div class="container">
        <div class="callback-wrapper">
          <div class="">
             <p>Заявка на аутсорсинг/аутстаффинг водителей</p>
          <p>Оставьте заявку — и мы поможем вам оптимизировать процесс работы</p>
          </div>
         <el-button  @click="openModal" type="primary">Заказать звонок</el-button>
        </div>
      </div>
    </section>

  </div>

</template>

<script>
  export default {
    data(){
      return{
      }
    },
    methods:{
       openModal(){
      document.getElementById('callbackModal').click()

    }
    }
  }
</script>


