<template>
  <div>
    <section>
      <div class="container">
        <el-breadcrumb separator="/">
          <el-breadcrumb-item :to="{ path: '/' }">Главная</el-breadcrumb-item>
          <el-breadcrumb-item>Политика конфиденциальности</el-breadcrumb-item>
        </el-breadcrumb>
      </div>
 <div class="container page-container">
      <h1 class="section-title">Политика конфиденциальности</h1>
      <p>Специализируясь на пассажирских перевозках в одном из крупнейших городов России – Челябинске, Группа Компаний «Экспресс» зарекомендовала себя как надежный партнер, сотрудничать с которым выгодно и комфортно. Наша команда работает на благо жителей Челябинской области уже свыше 9 лет, что позволило стать примером качественного сервиса, как в сфере пассажирских перевозок, так и в сфере аренды автобусов различной вместимости.</p>
      <p>На протяжении нашей многолетней практики, мы руководствовались политикой внимания к интересам клиентов. Такой подход стал основой для появления множества благодарностей и лестных отзывов о сотрудничестве с нами. Чуткое реагирование на изменение характера спроса обусловило внедрение в спектр предлагаемых услуг новых позиций. На данном этапе Группа Компаний «Экспресс» готова удовлетворить следующие типы клиентских запросов:
        <br> <br>
        услуги трансфера с железнодорожных вокзалов и аэропорта до места пребывания и в обратном направлении;<br><br>
        перевозки туристических групп любых возрастных категорий по городу Челябинску и области;<br><br>
предоставление автобусов, микроавтобусов, легковых автомобилей любого класса (от стандартного «эконом» до респектабельного «вип») в аренду для доставки и перемещения гостей на торжественном мероприятии: свадьбе, юбилее, корпоративной вечеринке.
      </p>
      <p>Ответственно подходя к вопросу технического обслуживания нашего транспорта, мы гарантируем бесперебойность работы всех видов техники по нашему каталогу. Безопасность на трассе гарантируется богатым стажем наших водителей, а также их неукоснительным следованием существующим правилам пассажирских перевозок и ПДД. Расчет тарифов на пассажирские перевозки или прокат транспорта был произведен на основании удобства и максимальной выгоды наших клиентов.</p>

    </div>

    </section>


  </div>

</template>

<script>
  export default {
    data:function(){
      return{




      }
    },
  }
</script>


